cfg = {
	'token': 'BOT-TOKEN',
	'dev_id': 0,
	'teh_chat_id': -0,

	'button_new_question': '✉ Задать вопрос',
	'button_about_us': '📚 Про нас',

	'welcome_message': 'Приветствую тебя! Ты попал в *тех.поддержку* ***! 🛠',
	'error_message': 'Упс! *Ошибка!* Не переживайте, ошибка уже *отправлена* разработчику.',
	'about_us': 'Мы, компания ***, - лучший поставщик электроники.',
	'question_type_ur_question_message': '📝 Введите ваш вопрос (Можно прикрепить фото):',
	'question_ur_question_send_message': '✉ Ваш вопрос был отослан! Ожидайте ответа от тех.поддержки.',
}
